Repository: lhuanyu/Sumeru
Catalog: Sumeru/Localizable.xcstrings
Source language: en
Languages: zh_hans

source: Add Item
zh_hans: 新增项目

source: Bath
zh_hans: 洗澡

source: Boop Color
zh_hans: 便便颜色

source: Boop Texture
zh_hans: 便便形状

source: Bottle
zh_hans: 瓶

source: Bottle Feed
zh_hans: 瓶喂

source: Breast
zh_hans: 母乳

source: Breast Amount
zh_hans: 母乳量

source: Breast and Formula
zh_hans: 混合喂养

source: Breast Feed
zh_hans: 亲喂

source: Cancel
zh_hans: 取消

source: Care Records
zh_hans: 照看记录

source: chart
zh_hans: 图表

source: Diaper
zh_hans: 换尿布

source: Diaper Type
zh_hans: 尿布状态

source: Duration
zh_hans: 持续时间

source: Edit Care Record
zh_hans: 编辑记录

source: End Time
zh_hans: 结束时间

source: Estimated Amount
zh_hans: 预估奶量

source: Feed Method
zh_hans: 喂养方式

source: Feeding
zh_hans: 喂养

source: Formula
zh_hans: 配方奶

source: Formula Amount
zh_hans: 配方奶量

source: Minutes
zh_hans: 分钟

source: New Care Record
zh_hans: 新增记录

source: No records
zh_hans: 无记录

source: No records today
zh_hans: 今天无记录

source: note
zh_hans: 备注

source: Other
zh_hans: 其他

source: Save
zh_hans: 保存

source: Select an item
zh_hans: 选择一个项目

source: Sleep
zh_hans: 睡觉

source: Solid
zh_hans: 辅食

source: Start Time
zh_hans: 开始时间

source: Time
zh_hans: 时间

source: Today
zh_hans: 今天

source: Type
zh_hans: 类型

source: Unknown
zh_hans: 未知

source: Volume
zh_hans: 量

source: Write something
zh_hans: 写点什么吧

source: Yesterday
zh_hans: 昨天
